/* The title of the view controller representing the currency choices */
"CurrencyViewController.Title" = "العملات";

/* The title of the checkout button */
"DetailsViewController.Checkout.Button.Title" = "الدفع";

/* The header for the items in the basket */
"DetailsViewController.InBasketItem.Section.Header" = "العناصر الموجودة في سلة";

/* The header for the items not in the basket */
"DetailsViewController.NotInBasketItem.Section.Header" = "العناصر على الرف";

/* Cancel the alert */
"FailedToLoadCurrencies.Alert.Cancel" = "إلغاء";

/* The message of the alert when currencies fail to load */
"FailedToLoadCurrencies.Alert.Message" = "كان هناك مشكلة تحميل العملات المتاحة. الرجاء التحقق من اتصال الإنترنت الخاص بك أو المحاولة مرة أخرى في وقت لاحق.";

/* Retry to load the currencies */
"FailedToLoadCurrencies.Alert.Retry" = "إعادة المحاولة";

/* The title of the alert when currencies fail to load */
"FailedToLoadCurrencies.Alert.Title" = "لا يمكن التحميل";

/* The keyword per before the type of the unit */
"ItemCollectionViewCell.Per" = "لكل";

/* The title of the empty view in the middle of the screen when no baskets are available */
"MasterVC.EmptyView.AddTitle" = "سلة جديدة";

/* The title of the view controller */
"MasterVC.NavigationBar.Title" = "سلال";

